{
  "content": [
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Charles Bernstein’s acoustic performance of his poem, “1-100” from 1969, is the only way to understand the text as more than merely counting numbers. Without the audiotext, “the audible acoustic text of the poem” (Bernstein, “Introduction” 12), the reader only sees numbers ascending from one to one hundred, which suggests that the audiotext is more important in offering a wider range of material to investigate. Only the audiotext allows an interpretation of a narrative because of the variation in Bernstein’s vocal performance. “1-100” narrates the speaker’s life story in which the numbers are representative of ages and each variation in performance suggests the mental state of the speaker at that age. "
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Bernstein argues that audiotexts are their “own medium” (“Introduction” 10), and that “sound enacts meaning as much as designates something meant” (“Introduction” 17) which he exemplifies in his performance of counting. In the audiotext, the sound of the numbers enacts meaning, not only indicating to the listener that Bernstein is saying a number, but also evoking emotions and feelings. Tom Rice also describes listening as being “shaped by local culture, history, and environment” (101), meaning that perceptions of listening entirely depend on the context of where and when the listening or audio is taking place. Since Charles Bernstein lives in the United States and it can be assumed that this audiotext was recorded there, an American context is implied. With that in mind, counting numbers in ascending order is often associated with the passage of time in Western cultures, as in counting from one to sixty to indicate a minute has passed. It is also used on a larger scale like the passing of years and ages, and particular ages are associated with milestones or life events. "
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "By close listening to Bernstein’s poem “1-100,” it is clear that the greatest variability between numbers is usually after sets of ten. And while there are milestones associated with transitioning from one decade to the next, there are also specific occasions or life events that Bernstein seems to represent in his performance of the numbers. At the beginning of the poem, the first 10 numbers change in amplitude and tempo (Bernstein, “1-100” 00:04-00:12), but the greatest change is at number 6 (Bernstein, “1-100” 00:09) when the speaker goes up an octave and continues to get louder and faster until number 10. Interestingly, ages six to ten are the average ages of elementary students in the United States, and ten is usually the age that children graduate from elementary school in grade five, before moving to middle school. The accelerated tempo and amplitude in Bernstein’s voice evokes excitement, possibly in graduating to the next stage of education, or alternatively in the experience of learning social interaction, which early childhood is known for. This first decade in a child’s life is significant for the “tremendous advances in social skills and behaviour” (Rathus et al. 146) and rapid growth in physical and mental capacities (Rathus et al. 122, 158), so the acceleration and crescendo represents all of infancy and early and middle childhood as a whole."
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Numbers 11 to 20 (Bernstein, “1-100” 00:12-00:26) represent the next decade in the speaker’s life story, which spans middle school and high school where “adolescents need to adapt to numerous changes” (Rathus et al. 197). But despite the implied chaos in change, Bernstein performs this set of ten in even and regular speed and volume, bordering on monotony. Rather than thinking of this section in an anti-expressionist view that brings the listener deeper into the performance (Bernstein, “Introduction” 11) which is entirely possible, the quiet speech patterns arouses feelings of exhaustion or hopelessness. This performance correlates to the large number of mental health issues that arise in this time of life which explains the fact that “suicide is the second leading cause of death for 10- to 24-year-olds” (Rathus et al. 227). The speaker is possibly expressing the hardships that many adolescents experience in that decade."
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "But perhaps the best example of how this poetic performance represents the years in a lifespan are the vocal representations of young adulthood, ages or numbers 21 to 39, where there is the biggest concentration of variation. Particularly at the beginning and in the context of the USA, Bernstein noticeably pauses after number 20 (“1-100” 00:26-00:27) before he loudly pronounces 21, a significant milestone in North American culture. A person’s twenty-first birthday in the USA marks the age of legal adulthood, including the ability to drink alcohol, purchase and use marijuana where legal, and enter certain establishments (like bars, casinos, and R-rated movies). The unusual way that Bernstein performs the numbers 21 and 22 loudly and clearly after a noticeable pause (“1-100” 00:27-00:30) embodies the beginning of young adulthood and the many life transitions that occur during a person’s twenties. Young adulthood is characterized as “rapid or fragmentary” (Rathus et al. 230), which Bernstein personifies in the quickening tempo for numbers 23 to 25 (“1-100” 00:30-00:33), the chaotic performance of numbers 26 to 29 (“1-100” 00:33-00:40), and the entirety of the 30s (“1-100” 00:41-0:48). Specifically, psychologists say that “the late 20s and early 30s are commonly characterized by reassessment: ‘Where is my life going?’ and ‘Why am I doing this?’” (Rathus et al. 249). Bernstein emphasizes these feelings of uncertainty by drawing out number 26, amplifying number 27, pausing before number 28, quicking the tempo for 29, and lastly proclaiming 30 like an explanation mark before saying the rest of the thirties without repeating “thirty-” before each number: “thirty-one, -two, -three, -four, -five, -six, -seven, -eight, -nine” (“1-100” 00:43-00:48). Performing these sets of ten with such variety can represent a confused mental state, and not repeating “thirty” before each number can illustrate the fast pace of this period. Not only are someone’s thirties filled with establishing careers, getting married, having children, and buying houses, but these ages also reportedly have the highest perceived life stress (Rathus et al. 235). This common mental state of stress continues into a person’s forties, which explains Bernstein’s tempo increases for the later half of the 30s (“1-100” 00:46-00:48) and the significant rush for numbers 46 and 47 (“1-100” 00:58-01:00). Faster tempos usually connote mental stress or a faster pace in everyday life. "
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "In addition to the variation in tempo and amplitude during the later 20s and all of the 30s and 40s, the audio also has the most background sounds during this time in either audience noise (Bernstein, “1-100” 00:34-01:01) or faint music (Bernstein, “1-100” 01:02-01:04). Even if it was not planned as part of the performance, Rice’s belief in the importance of listening technologies and their “accompanying sets of sensory priorities, possibilities, and predispositions” (102) connected to Bernstein’s idea that poetry readings depend on audience participation and is “constituted dialogically through recognition and exchange with an audience of peers” (23), suggests that the audience and ambient noises are inherently part of this listening experience. The technology allows for the extra-poetic sounds, and audience participation is a significant part of poetry readings, therefore the significance of the audience noises during one of the most chaotic, stressful, and social periods of life is meaningful in this close listening. The voices, laughter, faint rustling, and music all contribute to understanding the numbers 26 to 49 as young adulthood and the beginning of middle adulthood for the speaker. Not only does the vocal performance suggest a stressful mental state, but all the external noise surrounding the speaker adds to the chaos, even if not all the noises have negative connotations, like the laughter after number 30 (Bernstein, “1-100” 00:42-00:44). In fact, the laughter connects perfectly to the milestone of the speaker’s thirtieth birthday, a milestone which brings to mind slogans like “flirty thirty!” and ensuing laughter. "
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Lastly, the greatest crescendo of volume in the entire audiotext happens between numbers 50 to 99 (Bernstein, “1-100” 01:06-03:13), the final shift into late adulthood. While there are variations in vocalizations within the time frame, the crescendo itself has many implications. In late adulthood, biological functions “gradual[ly] decline” (Rathus et al. 294) and health challenges are more common, so perceiving the incline in Bernstein’s voice from speaking softly to screeching as a reaction to physical pain is entirely feasible. Most people “over the age of 65 have at least one chronic health problem” (Rathus et al. 299), which is a number that correlates to Bernstein’s particular screechy timbre. But by perceiving these decades with a cognitive framework, abilities like memory, language, and problem solving “tend to decline in advanced age” (Rathus et al. 304) and mental health disorders become more common, specifically depression and anxiety (Rathus et al. 314). Bernstein’s performance of screaming out the last four decades of the speaker’s life suggests that these negative connotations of aging are a reality for the lifespan narrative. And finally falling back to normal volume and timbre with number 100 (Bernstein, “1-100” 03:14-03:15), after a final deep inhale, connects most probably to death. In fact, the last inhale (Bernstein, “1-100” 03:13-03:14), before the speaker becomes centenarian, sounds like someone taking their final breath, thus concluding the lifespan of the speaker."
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "As Bernstein exhibits in this performance of counting, the audiotext of a poetic piece can act all on its own with no need for the visuals of the text or performance. Through close listening, an entire life’s story can be uncovered and representations of significant ages can be evoked through vocal variations. Therefore, listening becomes a tool for storytelling and interpretation. "
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": ""
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Works Cited"
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Bernstein, Charles. “1-100.” 1969, remastered 2009. https://media.sas.upenn.edu/pennsound/authors/Bernstein/Class/Bernstein-Charles_02_1-100_1969-remastered.mp3."
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "---. “Introduction.” Close Listening: Poetry and the Performed Word, edited by Charles Bernstein, Oxford University Press, 1998, pp. 3-26. ProQuest Ebook Central, http://ebookcentral.proquest.com/lib/ualberta/detail.action?docID=728829. "
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Rathus, Spencer A. et al. HDEV, fourth Canadian edition, Cengage Learning Canada Inc., 2021."
        }
      ]
    },
    {
      "type": "paragraph",
      "children": [
        {
          "text": "Rice, Tom. “Listening.” Keywords in Sound, edited by David Novak and Matt Sakakeeny, Duke University Press, 2015, pp. 99-111. EBSCOhost, https://doi.org/10.1215/9780822375494. "
        }
      ]
    }
  ],
  "title": "Uncovering a Lifespan Narrative in Counting from One to One Hundred",
  "autogenerate": {
    "enabled": false,
    "type": "custom"
  },
  "slug": "uncovering-a-lifespan-narrative-in-counting-f",
  "created_at": "2025-04-23T02:30:58.076Z",
  "created_by": "astridstark122",
  "updated_at": "2025-04-23T02:30:58.076Z",
  "updated_by": "astridstark122"
}